// ---------------------------------------------------------------------------------------------------------------------
// Глобальные настройки приложения
// ---------------------------------------------------------------------------------------------------------------------

// Адрес бекенда с django
export const __backendAddr__  = 'http://192.168.1.222:8000';
export const __frontendAddr__ = 'http://192.168.1.222:8080';

// Папки статических медиа ресурсов на бекенде
export const __backendMediaDir__ = '/media/'
